[
    "Did you know? You can make 800-1000 burgers from one cow.",
    "Made 10% from actual code 90% skidded",
    "And no wonder, for Piplup7575 himself hides as a normal programmer even though he is very super duper cool.",
    "Eat like a king who is on a budget",
    "goodbye to all the fallen comrades",
    "Approved by the Iranian ministry of health",
    "AGE RATING 4+",
    "Bebzi or Koka Kola",
    "Piiiiiiiiiiiiiplup",
    "Piplup so cool very cool",
    " I am Jamar and I come from afar",
    "OwO",
    "UwU",
    "Chocolate hummus is a disgrace to the entire middle east.",
    "Whopper, Whopper, Whopper, Whopper,Junior, double, triple Whopper,Flame-grilled taste with perfect toppers,I rule this day.Lettuce, mayo, pickle, ketchup,It's OK if I don't want that, Impossible or bacon Whopper,Any Whopper my way.You rule, you're seizing the day,At BK, have it your way.You rule!",
"Poking a hornet's nest with a stick to 'see what happens,'",
"Trying to catch a falling knife,",
"Sharing your deepest secrets on a public forum,",
"Wearing headphones that are way too loud for your own good,",
"Arguing with strangers on the internet,",
"Spending hours detangling a cheap necklace,",
"Putting on mascara in a moving car,",
"Leaving your windows down during a rainstorm,",
"Trying to fit your entire wardrobe into a carry-on suitcase,",
"Using your phone flashlight to find your phone,",
"Offering unsolicited dating advice to a happy couple,",
"Wearing mismatched socks and pretending it's a 'fashion statement,'",
"Biting into an ice cream cone upside down,",
"Trying to explain a joke to someone who didn't get it,",
"Pretending to be asleep when someone knows you're awake,",
"Reading the comments section of a viral video,",
"Leaving your gym clothes in your bag for a week straight,",
"Using a fork to cut your steak,",
"Trying to parallel park in a busy street with limited time,",
"Wearing white after Labor Day (who even cares anymore?)",
"Standing on a chair to reach something you could easily grab with a step stool,",
"Using all caps in a text message to sound more serious,",
"Putting on makeup while driving,",
"Sharing your Netflix password with someone you barely know,",
"Drinking directly from the milk carton,",
"Trying to hold in a sneeze. It's gonna come out eventually!",
"Arguing with a toddler about bedtime,",
"Wearing perfume right before going to a crowded movie theater,",
"Trying to outrun a closing elevator door,",
"@2FINE is actualy J̶a̶r̶e̶d̶ ̶O̶n̶y̶e̶k̶e̶l̶u̶,",
"Putting on shoes without untying the laces first,",
"Chewing gum with your mouth open,",
"Trying to convince someone they're wrong when they clearly have all the facts."
]
